{
    "section": "Políticas de Privacidad",
    "lastUpdated": "Última actualización el 12 de marzo de 2024",
    "subSections": [
        {
            "title": "Introducción",
            "content": "En BBTECH Space, estamos comprometidos con la protección de su privacidad. Esta política explica cómo recopilamos, utilizamos y protegemos la información personal de nuestros usuarios y candidatos."
        },
        {
            "title": "Recolección de Datos",
            "content": "Recopilamos información personal como nombre, dirección de correo electrónico, número de teléfono, y currículum vitae cuando se registra en nuestra plataforma o aplica a una oferta de trabajo."
        },
        {
            "title": "Uso de la Información",
            "content": "Utilizamos su información personal para facilitar el proceso de reclutamiento, incluyendo la comunicación entre candidatos y empresas, y para mejorar nuestros servicios."
        },
        {
            "title": "Compartir Información",
            "content": "No compartimos su información personal con terceros, excepto cuando es necesario para el proceso de reclutamiento o cuando se requiere por ley."
        },
        {
            "title": "Seguridad de los Datos",
            "content": "Tomamos medidas de seguridad para proteger su información personal contra el acceso no autorizado, la alteración, la divulgación o la destrucción."
        },
        {
            "title": "Sus Derechos",
            "content": "Usted tiene derecho a acceder, corregir o eliminar su información personal en nuestra plataforma en cualquier momento."
        },
        {
            "title": "Cambios en la Política de Privacidad",
            "content": "BBTECH Space se reserva el derecho de modificar esta política de privacidad. Cualquier cambio será comunicado a través de nuestra página web."
        },
        {
            "title": "Contacto",
            "content": "Si tiene preguntas sobre esta política de privacidad, póngase en contacto con nosotros a través de barbi@bbtech.space."
        }
    ]
}
