{
    "section": "Términos de Uso para Página de Reclutamiento de TI",
    "lastUpdated": "Última actualización el 12 de marzo de 2024",
    "subSections": [
        {
            "title": "Bienvenida y Aceptación",
            "content": "Bienvenido a BBTECH Space, su solución de reclutamiento en TI. Al acceder y utilizar nuestro sitio web, usted acepta estar sujeto a los siguientes términos y condiciones. Si no está de acuerdo con alguno de estos términos, absténgase de usar el sitio."
        },
        {
            "title": "Uso del Sitio",
            "content": "Este sitio web está diseñado para conectar a profesionales de TI con oportunidades de empleo. Se prohíbe su uso para cualquier propósito ilegal o no autorizado, incluyendo pero no limitado a la publicación de anuncios falsos o engañosos."
        },
        {
            "title": "Propiedad Intelectual",
            "content": "Todos los contenidos presentes en este sitio, incluidos textos, gráficos, logos y software, son propiedad de BBTECH Space o se utilizan con permiso de sus respectivos dueños y están protegidos por leyes de derechos de autor."
        },
        {
            "title": "Privacidad y Protección de Datos",
            "content": "Nos comprometemos a proteger la privacidad y seguridad de los datos personales de nuestros usuarios. Por favor, consulte nuestra Política de Privacidad para más detalles sobre el manejo de la información personal."
        },
        {
            "title": "Modificaciones a los Términos",
            "content": "BBTECH Space se reserva el derecho de modificar estos términos y condiciones en cualquier momento. Las modificaciones entrarán en vigor inmediatamente después de su publicación en el sitio web."
        },
        {
            "title": "Ley Aplicable y Jurisdicción",
            "content": "Estos términos se regirán e interpretarán de acuerdo con las leyes de Argentina, y cualquier disputa relacionada estará sujeta a la jurisdicción exclusiva de sus tribunales."
        },
        {
            "title": "Contacto",
            "content": "Para cualquier pregunta o preocupación relacionada con estos términos, por favor contáctenos a barbi@bbtech.space para empresas, y cv@bbtech.space para trabajadores."
        }
    ]
}
