{
    "section": "Politica sulla Privacy",
    "lastUpdated": "Ultimo aggiornamento il 12 marzo 2024",
    "subSections": [
        {
            "title": "Introduzione",
            "content": "In BBTECH Space, ci impegniamo a proteggere la tua privacy. Questa politica spiega come raccogliamo, utilizziamo e proteggiamo le informazioni personali dei nostri utenti e candidati."
        },
        {
            "title": "Raccolta dei Dati",
            "content": "Raccogliamo informazioni personali come nome, indirizzo email, numero di telefono e curriculum quando ti registri sulla nostra piattaforma o candidi per un'offerta di lavoro."
        },
        {
            "title": "Uso delle Informazioni",
            "content": "Utilizziamo le tue informazioni personali per facilitare il processo di reclutamento, inclusa la comunicazione tra candidati e aziende, e per migliorare i nostri servizi."
        },
        {
            "title": "Condivisione delle Informazioni",
            "content": "Non condividiamo le tue informazioni personali con terze parti, eccetto quando è necessario per il processo di reclutamento o quando richiesto dalla legge."
        },
        {
            "title": "Sicurezza dei Dati",
            "content": "Adottiamo misure di sicurezza per proteggere le tue informazioni personali contro l'accesso non autorizzato, l'alterazione, la divulgazione o la distruzione."
        },
        {
            "title": "I Tuoi Diritti",
            "content": "Hai il diritto di accedere, correggere o eliminare le tue informazioni personali sulla nostra piattaforma in qualsiasi momento."
        },
        {
            "title": "Modifiche alla Politica sulla Privacy",
            "content": "BBTECH Space si riserva il diritto di modificare questa politica sulla privacy. Qualsiasi cambiamento sarà comunicato attraverso il nostro sito web."
        },
        {
            "title": "Contatto",
            "content": "Se hai domande su questa politica sulla privacy, contattaci all'indirizzo barbi@bbtech.space."
        }
    ]
}
