{
    "section": "Termini di Uso per Pagina di Reclutamento IT",
    "lastUpdated": "Ultimo aggiornamento il 12 marzo 2024",
    "subSections": [
        {
            "title": "Benvenuto e Accettazione",
            "content": "Benvenuto in BBTECH Space, la tua soluzione per il reclutamento IT. Accedendo e utilizzando il nostro sito web, accetti di essere vincolato dai seguenti termini e condizioni. Se non sei d'accordo con uno qualsiasi di questi termini, ti preghiamo di astenerti dall'usare il sito."
        },
        {
            "title": "Uso del Sito",
            "content": "Questo sito web è progettato per connettere i professionisti IT con opportunità di lavoro. È vietato il suo utilizzo per qualsiasi scopo illegale o non autorizzato, inclusa ma non limitata alla pubblicazione di annunci falsi o fuorvianti."
        },
        {
            "title": "Proprietà Intellettuale",
            "content": "Tutti i contenuti presenti su questo sito, inclusi testi, grafiche, loghi e software, sono di proprietà di BBTECH Space o sono utilizzati con il permesso dei rispettivi proprietari e sono protetti dalle leggi sul diritto d'autore."
        },
        {
            "title": "Privacy e Protezione dei Dati",
            "content": "Ci impegniamo a proteggere la privacy e la sicurezza dei dati personali dei nostri utenti. Si prega di consultare la nostra Politica sulla Privacy per ulteriori dettagli sul trattamento delle informazioni personali."
        },
        {
            "title": "Modifiche ai Termini",
            "content": "BBTECH Space si riserva il diritto di modificare questi termini e condizioni in qualsiasi momento. Le modifiche entreranno in vigore immediatamente dopo la loro pubblicazione sul sito web."
        },
        {
            "title": "Legge Applicabile e Giurisdizione",
            "content": "Questi termini saranno regolati e interpretati in conformità con le leggi di Argentina, e qualsiasi disputa relativa sarà soggetta alla giurisdizione esclusiva dei suoi tribunali."
        },
        {
            "title": "Contatto",
            "content": "Per qualsiasi domanda o preoccupazione relativa a questi termini, si prega di contattarci a barbi@bbtech.space per aziende, e cv@bbtech.space per lavoratori."
        }
    ]
}
