{
    "section": "Terms of Use for IT Recruitment Page",
    "lastUpdated": "Last Updated on March 12, 2024",
    "subSections": [
        {
            "title": "Welcome and Acceptance",
            "content": "Welcome to BBTECH Space, your IT recruitment solution. By accessing and using our website, you agree to be bound by the following terms and conditions. If you do not agree with any of these terms, please refrain from using the site."
        },
        {
            "title": "Use of the Site",
            "content": "This website is designed to connect IT professionals with employment opportunities. Its use for any illegal or unauthorized purpose, including but not limited to the posting of false or misleading advertisements, is prohibited."
        },
        {
            "title": "Intellectual Property",
            "content": "All content present on this site, including texts, graphics, logos, and software, is the property of BBTECH Space or is used with permission of their respective owners and is protected by copyright laws."
        },
        {
            "title": "Privacy and Data Protection",
            "content": "We are committed to protecting the privacy and security of our users' personal data. Please see our Privacy Policy for more details on the handling of personal information."
        },
        {
            "title": "Modifications to the Terms",
            "content": "BBTECH Space reserves the right to modify these terms and conditions at any time. Modifications will take effect immediately after their publication on the website."
        },
        {
            "title": "Governing Law and Jurisdiction",
            "content": "These terms shall be governed and construed in accordance with the laws of Argentina, and any dispute related thereto shall be subject to the exclusive jurisdiction of its courts."
        },
        {
            "title": "Contact",
            "content": "For any questions or concerns related to these terms, please contact us at barbi@bbtech.space for companies, and cv@bbtech.space for workers."
        }
    ]
}
